<!DOCTYPE html>
<!--[if lt IE 7]><html class="no-js lt-ie10 lt-ie9 lt-ie8 lt-ie7"> <![endif]-->
<!--[if IE 7]><html class="no-js lt-ie10 lt-ie9 lt-ie8"> <![endif]-->
<!--[if IE 8]><html class="no-js lt-ie10 lt-ie9"> <![endif]-->
<!--[if IE 9]><html class="no-js lt-ie10"> <![endif]-->
<!--[if gt IE 8]><!-->
<html class="no-js">
  <!--<![endif]-->

  <head>
    <!-- Basic Page Needs -->
    <meta charset="utf-8" />
    <title>Aviso Legal - INDABA</title>
    <meta name="description" content="Aviso Legal INDABA" />
    <meta name="keywords" content="Aviso Legal" />
    <meta name="author" content="Indaba" />

    <!-- Mobile Specific Metas -->
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1" />

    <!-- Favicons -->
    <link rel="shortcut icon" href="../images/indaba/favicon.ico" />
    <link rel="apple-touch-icon" sizes="57x57" href="../images/indaba/favicon/apple-icon-57x57.png" />
    <link rel="apple-touch-icon" sizes="60x60" href="../images/indaba/favicon/apple-icon-60x60.png" />
    <link rel="apple-touch-icon" sizes="72x72" href="../images/indaba/favicon/apple-icon-72x72.png" />
    <link rel="apple-touch-icon" sizes="76x76" href="../images/indaba/favicon/apple-icon-76x76.png" />
    <link rel="apple-touch-icon" sizes="114x114" href="../images/indaba/favicon/apple-icon-114x114.png" />
    <link rel="apple-touch-icon" sizes="120x120" href="../images/indaba/favicon/apple-icon-120x120.png" />
    <link rel="apple-touch-icon" sizes="144x144" href="../images/indaba/favicon/apple-icon-144x144.png" />
    <link rel="apple-touch-icon" sizes="152x152" href="../images/indaba/favicon/apple-icon-152x152.png" />
    <link rel="apple-touch-icon" sizes="180x180" href="../images/indaba/favicon/apple-icon-180x180.png" />
    <link rel="icon" type="image/png" sizes="192x192" href="../images/indaba/favicon/android-icon-192x192.png" />
    <link rel="icon" type="image/png" sizes="32x32" href="../images/indaba/favicon/favicon-32x32.png" />
    <link rel="icon" type="image/png" sizes="96x96" href="../images/indaba/favicon/favicon-96x96.png" />
    <link rel="icon" type="image/png" sizes="16x16" href="../images/indaba/favicon/favicon-16x16.png" />

    <!-- FONTS -->
    <link rel="stylesheet" href="http://fonts.googleapis.com/css?family=Roboto:100,300,400,400italic,700" />
    <link
      rel="stylesheet"
      href="https://fonts.googleapis.com/css?family=Muli:100,300,400,400italic,500,600,700,700italic"
    />
    <link
      rel="stylesheet"
      href="http://fonts.googleapis.com/css?family=Poppins:100,300,400,400italic,500,700,700italic"
    />

    <!-- CSS -->
    <link rel="stylesheet" href="../assets/global.css" />
    <link rel="stylesheet" href="../assets/structure.css" />
    <link rel="stylesheet" href="../assets/indaba.css" />
    <link rel="stylesheet" href="../assets/custom.css" />
  </head>

  <body
    class="button-default layout-full-width no-content-padding header-classic minimalist-header-no sticky-header sticky-tb-color ab-hide subheader-both-center menu-link-color menuo-right menuo-no-borders mobile-tb-center mobile-side-slide mobile-mini-mr-ll tablet-sticky mobile-header-mini mobile-sticky tr-header tr-menu tr-content"
  >
    <div id="Wrapper">
      <div id="Header_wrapper">
        <header id="Header">
          <div id="Top_bar">
            <div class="container">
              <div class="column one">
                <div class="top_bar_left clearfix">
                  <div class="logo">
                    <a id="logo" href="../index.html" title="Indaba" data-height="60" data-padding="20"
                      ><img
                        class="logo-main scale-with-grid"
                        src="../images/indaba/logo-indaba.png"
                        data-retina="../images/indaba/retina-indaba.png"
                        data-height="50" /><img
                        class="logo-sticky scale-with-grid"
                        src="../images/indaba/logo-indaba.png"
                        data-retina="../images/indaba/retina-indaba.png"
                        data-height="50" /><img
                        class="logo-mobile scale-with-grid"
                        src="../images/indaba/logo-indaba.png"
                        data-retina="../images/indaba/retina-indaba.png"
                        data-height="50" /><img
                        class="logo-mobile-sticky scale-with-grid"
                        src="../images/indaba/logo-indaba.png"
                        data-retina="../images/indaba/retina-indaba.png"
                        data-height="50"
                    /></a>
                  </div>
                  <div class="menu_wrapper">
                    <nav id="menu">
                      <ul id="menu-main-menu" class="menu menu-main">
                        <li>
                          <a href="../index.html"><span>Portada</span></a>
                        </li>
                        <li>
                          <a href="quienes.html"><span>Quiénes Somos</span></a>
                        </li>
                        <li>
                          <a href="servicios.html"><span>Servicios</span></a>
                        </li>
                        <li>
                          <a href="innovacion.html"><span>I+D</span></a>
                        </li>
                        <li>
                          <a href="contacto.html"><span>Contacto</span></a>
                        </li>
                        <li class="submenu last">
                          <a href="../index.html"><span style="color: #ff6839">ES</span></a>
                          <ul class="sub-menu" style="display: none">
                            <li>
                              <a href="../index-eu.html"><span>EU</span></a>
                            </li>
                            <li>
                              <a href="../index-en.html"><span>EN</span></a>
                            </li>
                          </ul>
                          <span class="menu-toggle"></span>
                        </li>
                      </ul>
                    </nav>
                    <a class="responsive-menu-toggle" href="#"><i class="icon-menu-fine"></i></a>
                    <div class="lks-next">
                      <a href="https://www.lksnext.com/" target="_blank"><img src="../assets/images/lks-next.svg" /></a>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </header>
      </div>
      <div id="Content">
        <div class="content_wrapper clearfix">
          <div class="sections_group">
            <div class="entry-content">
              <!-- Seccion titulo -->
              <div class="section mcb-section mcb-section-title">
                <div class="section_wrapper mcb-section-inner">
                  <div class="wrap mcb-wrap one valign-top clearfix">
                    <div class="mcb-wrap-inner">
                      <div class="column mcb-column two-third column_column">
                        <div class="column_attr clearfix">
                          <h1 class="title">Aviso legal</h1>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
              <!-- Fin seccion título -->

              <div class="section mcb-section">
                <div class="section_wrapper mcb-section-inner">
                  <div class="wrap mcb-wrap one valign-top clearfix">
                    <div class="mcb-wrap-inner">
                      <div class="column mcb-column three-fourth column_column">
                        <div class="column_attr clearfix">
                          <h2>CONDICIONES GENERALES</h2>
                          <p>
                            Esta Web es propiedad de
                            <strong>INDABA CONSULTORES, S.L.</strong>, inscrita en el Registro Mercantil de Gipuzkoa,
                            Libro 1832, Folio 19, Hoja N&ordm; SS/17628, Asiento : 3762 con fecha 22 de Junio de 2000,
                            NIF n&uacute;mero: B20701553, Domicilio social: P.Empr.Zuatzu, Edif.Urumea, Planta 1&ordf;,
                            Local 1 - Zubiberri Bidea, 31, 20018 Donostia-San Sebasti&aacute;n (Gipuzkoa), Tfno;
                            902540990.
                          </p>
                          <p>
                            Por favor, lea atentamente las siguientes condiciones generales, el acceso al Sitio Web y la
                            utilizaci&oacute;n de sus contenidos y servicios implican la adhesi&oacute;n plena y sin
                            reservas a las condiciones que se exponen. Si la persona usuaria decide no aceptar las
                            condiciones vigentes deber&aacute; abstenerse de acceder al Sitio Web y/o utilizar los
                            contenidos y/o servicios en &eacute;l disponibles.
                          </p>
                          <h3>OBJETO DE LAS CONDICIONES</h3>
                          <p>
                            Constituye el objeto de las presentes Condiciones regular el acceso y la utilizaci&oacute;n
                            de las p&aacute;ginas web bajo el dominio www.indaba.es y sus respectivos subdominios y/o
                            subdirectorios (es decir, del Sitio Web). A los efectos de las presentes Condiciones
                            Generales se entender&aacute; como Sitio Web:
                          </p>
                          <ol>
                            <li>
                              La apariencia externa (o &laquo;look and feel&raquo;) de los interfaces de pantalla, tanto
                              de forma est&aacute;tica como de forma din&aacute;mica.
                            </li>
                            <li>
                              Los elementos integrados tanto en los interfaces de pantalla como en el &aacute;rbol de
                              navegaci&oacute;n, incluyendo, a t&iacute;tulo enunciativo y no limitativo, aquellos
                              textos, im&aacute;genes, interpretaciones, fotograf&iacute;as, videos y en general, todas
                              aquellas creaciones y objetos expresados por cualquier medio o soporte, actualmente
                              conocido o que se invente en el futuro sean o no, objeto de protecci&oacute;n por el
                              ordenamiento jur&iacute;dico vigente en materia de propiedad intelectual, industrial o por
                              cualesquiera otros sistemas jur&iacute;dicos an&aacute;logos (los
                              &laquo;Contenidos&raquo;), y todos aquellos servicios o recursos en l&iacute;nea que en su
                              caso ofrezca a las personas usuarias (las &ldquo;Aplicaciones&rdquo;).
                            </li>
                          </ol>
                          <p>
                            INDABA CONSULTORES, S.L., en adelante INDABA, se reserva la facultad de modificar, en
                            cualquier momento, y sin aviso previo, la presentaci&oacute;n y configuraci&oacute;n del
                            Sitio Web y de los Contenidos y Servicios que en &eacute;l se incorporan. La persona usuaria
                            reconoce y acepta que en cualquier momento INDABA pueda interrumpir, desactivar y/o cancelar
                            cualquiera de los Contenidos y/o Servicios que se integran en el Sitio Web.
                          </p>
                          <h3>ACCESO A LOS CONTENIDOS Y SERVICIOS</h3>
                          <p>Para el acceso al Sitio Web el usuario debe:</p>
                          <ol>
                            <li>
                              Contar con un acceso a la Red, bien sea directamente o bien indirectamente a trav&eacute;s
                              de los dispositivos de acceso.
                            </li>
                            <li>
                              Tener el equipo y los sistemas inform&aacute;ticos necesarios para realizar la
                              conexi&oacute;n a la Red, incluyendo un terminal que sea adecuado al efecto (ordenador,
                              tel&eacute;fono, etc.) y un m&oacute;dem u otro dispositivo de acceso an&aacute;logo o
                              similar. Para el correcto acceso, visualizaci&oacute;n e implementaci&oacute;n de
                              determinados Contenidos y Servicios del Sitio Web, la persona usuaria podr&aacute;
                              necesitar la descarga en sus equipos inform&aacute;ticos de determinados programas de
                              ordenador u otros elementos l&oacute;gicos. Dicha instalaci&oacute;n correr&aacute; a
                              cargo de la persona usuaria, declinando INDABA cualquier tipo de responsabilidad que de
                              ello se pudiera derivar. La persona usuaria se obliga a no acceder a los Contenidos y/o
                              Servicios del Sitio Web por otros medios que no sea la interface de pantalla que INDABA
                              proporciona para acceder a los mismos.
                            </li>
                          </ol>
                          <h3>REGISTRO</h3>
                          <p>
                            INDABA podr&aacute; exigir para el acceso a determinados Contenidos y/o Servicios el
                            env&iacute;o de un formulario de alta. La persona usuaria, en tal caso, deber&aacute;
                            proporcionar la informaci&oacute;n solicitada. En relaci&oacute;n con el proceso de
                            registro, la persona usuaria se obliga a: 1.facilitar los datos veraces, exactos y completos
                            sobre su identidad y 2.actualizar los datos de registro para que &eacute;stos sigan siendo
                            veraces, exactos y completos. La persona usuaria no podr&aacute; elegir como nombre de
                            usuario o contrase&ntilde;a palabras y/o expresiones que, en general, fuesen contrarias a la
                            ley o a las exigencias de la moral y las buenas costumbres generalmente aceptadas y, en
                            general, palabras y/o expresiones sobre las que recaiga alg&uacute;n derecho que excluya la
                            utilizaci&oacute;n por el usuario de las mismas. A tal fin, la persona usuaria no
                            podr&aacute; seleccionar palabras o expresiones que sean malsonantes, injuriosas,
                            calumniosas, id&eacute;nticas, similares o en modo alguno coincidentes con signos
                            distintivos, denominaciones sociales, as&iacute; como nombres, apellidos, nombres
                            art&iacute;sticos y/o seud&oacute;nimos de terceras personas. Si la persona usuaria
                            facilitara cualquier dato falso, inexacto o incompleto, o si INDABA tuviera motivos
                            suficientes para sospechar que dicha informaci&oacute;n fuera falsa, inexacta o incompleta,
                            o fuese contraria a la ley o a las exigencias de la moral y las buenas costumbres
                            generalmente aceptadas, de conformidad con lo establecido en el p&aacute;rrafo anterior,
                            INDABA tendr&aacute; derecho a cancelar el registro y denegar el acceso y uso, presente o
                            futuro, del Sitio Web o de cualquiera de los Contenidos y/o Servicios en &eacute;l
                            incorporados. La persona usuaria se compromete a hacer un uso diligente de su nombre de
                            usuario y de su contrase&ntilde;a, as&iacute; como a mantener ambos en secreto. Ser&aacute;
                            de exclusiva responsabilidad del usuario mantener la confidencialidad de su nombre de
                            usuario y de su contrase&ntilde;a, asumiendo personalmente cualesquiera actividades que se
                            realicen o que tengan lugar mediante la utilizaci&oacute;n de los mismos. La persona usuaria
                            podr&aacute; cancelar y desactivar su registro en cualquier momento utilizando su nombre de
                            usuario y su contrase&ntilde;a. La persona usuaria reconoce y acepta que INDABA se reserva
                            el derecho a cancelar aquellos registros inactivos durante un periodo de tiempo que no fuese
                            razonable.
                          </p>
                          <h3>NORMAS DE USO DEL SITIO</h3>
                          <p>
                            La persona usuaria se obliga a usar el Sitio Web y los Contenidos y/o Servicios que en
                            &eacute;l se incorporan de forma diligente y correcta. Asimismo, la persona usuaria se
                            compromete a no utilizar el Sitio Web:
                          </p>
                          <ol>
                            <li>
                              para la realizaci&oacute;n de actividades contrarias a la ley, a la moral, a las buenas
                              costumbres aceptadas o al orden p&uacute;blico establecido y
                            </li>
                            <li>
                              con fines o efectos il&iacute;citos, prohibidos o lesivos de derechos e intereses de
                              terceros, declinando INDABA cualquier responsabilidad que de todo lo anterior se pudiera
                              derivar.
                            </li>
                          </ol>
                          <p>
                            Queda expresamente prohibido que la persona usuaria autorice a terceros el uso, total o
                            parcial del Sitio Web o que introduzca y/o incorpore como, o en, una actividad empresarial
                            propia los Contenidos y/o Servicios en &eacute;l incorporados. Queda expresamente prohibido
                            el uso o aplicaci&oacute;n de cualesquiera recursos t&eacute;cnicos, l&oacute;gicos o
                            tecnol&oacute;gicos por virtud de los cuales las personas usuarias puedan beneficiarse,
                            directa o indirectamente, con o sin lucro, de la explotaci&oacute;n no autorizada de los
                            Contenidos y/o Servicios o del Sitio Web en s&iacute;.
                          </p>
                          <p>
                            La persona usuaria se compromete a no da&ntilde;ar, inutilizar o deteriorar los equipos y
                            sistemas inform&aacute;ticos o equipos de telecomunicaciones de INDABA o de cualesquiera
                            terceros, ni los contenidos incorporados y/o almacenados en los mismos.
                          </p>
                          <p>
                            La persona usuaria se obliga a abstenerse de utilizar los Contenidos y Servicios de
                            cualquier forma que puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar el Sitio Web o
                            impedir la normal utilizaci&oacute;n o disfrute del mismo por parte de otras personas
                            usuarias. La persona usuaria se obliga a no modificar los equipos y sistemas de INDABA de
                            ninguna manera, ni a utilizar versiones de equipos y sistemas modificados con el fin de
                            obtener acceso no autorizado a cualquier Servicio y/o Contenido del Sitio Web. La persona
                            usuaria se obliga a no interferir ni interrumpir el acceso y utilizaci&oacute;n del Sitio
                            Web, servidores o redes conectados al mismo, o incumplir los requisitos, procedimientos y
                            regulaciones de la pol&iacute;tica de conexi&oacute;n de redes.
                          </p>
                          <h3>CONTENIDOS Y SERVICIOS DEL SITIO WEB</h3>
                          <p>Informaci&oacute;n:</p>
                          <ol>
                            <li>
                              La persona usuaria conoce y acepta que cualquier dato relativo a INDABA de naturaleza
                              econ&oacute;mico &ndash; financiera, estrat&eacute;gica o de cualquier otro tipo (en
                              adelante, &laquo;Informaci&oacute;n Corporativa&raquo;) se lleva a cabo con fines
                              meramente informativos.
                            </li>
                            <li>
                              La Informaci&oacute;n Corporativa se ha obtenido de fuentes fiables, pero, pese a haber
                              tomado medidas razonables para asegurarse de que dicha Informaci&oacute;n no es
                              err&oacute;nea o equ&iacute;voca, INDABA no manifiesta ni garantiza que sea exacta,
                              completa o actualizada, y no debe confiarse en la misma como si lo fuera.
                            </li>
                          </ol>
                          <ol start="3">
                            <li>
                              La Informaci&oacute;n Corporativa que se contiene en el Sitio Web no supone ning&uacute;n
                              tipo de recomendaci&oacute;n, ni asesoramiento de ninguna clase, y nada de lo que en
                              &eacute;l se incluye debe ser tomado como base para realizar operaciones o tomar
                              decisiones de ning&uacute;n tipo.
                            </li>
                            <li>
                              El Sitio Web puede incluir informaci&oacute;n o contenidos facilitados por otras fuentes
                              distintas de INDABA, incluyendo las propias personas usuarias del Sitio Web. INDABA no
                              garantiza, ni asume responsabilidad alguna sobre la certeza, integridad, exactitud de tal
                              informaci&oacute;n y/o contenidos, incluyendo aquellos supuestos en los que existan
                              elementos difamatorios, ofensivos o de car&aacute;cter il&iacute;cito.
                            </li>
                            <li>
                              En cualquier caso, y sin perjuicio de lo anterior, la remisi&oacute;n por parte de
                              terceros de informaciones y/o contenidos a las secciones de acceso p&uacute;blico este
                              Sitio Web a trav&eacute;s de correo electr&oacute;nico o de cualesquiera otros medios,
                              implicar&aacute; el otorgamiento a favor de INDABA de una licencia no exclusiva, sin
                              l&iacute;mite en el tiempo, de &aacute;mbito mundial y de car&aacute;cter gratuito para
                              reproducir, almacenar, editar, modificar, publicar, incorporar en bases de datos,
                              comunicar p&uacute;blicamente, transmitir, visualizar, distribuir, representar, o en
                              cualquier otra forma explotar comercialmente, en todo o en parte, tales informaciones o
                              contenidos titularidad del usuario en el Sitio Web en cualquier forma o a trav&eacute;s de
                              cualquier medio o tecnolog&iacute;a. INDABA se reserva el derecho, a su sola
                              discreci&oacute;n, de editar, rechazar o eliminar las informaciones y/o contenidos antes
                              referidos. Todo ello con las limitaciones aplicables de conformidad con la normativa en
                              materia de Protecci&oacute;n de Datos.
                            </li>
                            <li>
                              La persona usuaria reconoce y acepta que INDABA puede conservar y revelar la
                              informaci&oacute;n que almacene o ponga a disposici&oacute;n de terceros en el Sitio Web
                              siempre y cuando sea:
                              <ul>
                                <li>requerido para ello por las autoridades y organismos competentes;</li>
                                <li>
                                  necesario para hacer cumplir las Condiciones Generales y/o Condiciones Particulares;
                                </li>
                                <li>
                                  conveniente o necesario para contestar reclamaciones relativas a violaciones o
                                  infracciones de derechos; o
                                </li>
                                <li>
                                  conveniente o necesario para proteger los leg&iacute;timos intereses de INDABA, sus
                                  personas usuarias y el p&uacute;blico en general.
                                </li>
                              </ul>
                            </li>
                          </ol>
                          <h4>CONTENIDOS Y SERVICIOS AJENOS AL SITIO WEB</h4>
                          <p>
                            El Sitio Web de INDABA puede poner a disposici&oacute;n de las personas usuarias
                            dispositivos t&eacute;cnicos de enlace, y directorios que les permiten acceder a
                            p&aacute;ginas web pertenecientes a y/o gestionados por terceros. La instalaci&oacute;n de
                            estos enlaces, y directorios de b&uacute;squeda en el Sitio Web tiene por &uacute;nico
                            objeto facilitar a las personas usuarias la b&uacute;squeda y acceso a la
                            informaci&oacute;n, los contenidos y los servicios disponibles en Internet.
                          </p>
                          <p>
                            El establecimiento del enlace no implica, necesariamente, la existencia de relaciones entre
                            INDABA y el propietario de la p&aacute;gina web en la que se establezca, as&iacute; como
                            tampoco, la aceptaci&oacute;n y aprobaci&oacute;n por parte de INDABA de sus Contenidos o
                            Servicios.
                          </p>
                          <p>
                            Salvo que expresamente se manifieste lo contrario, INDABA no ofrece ni comercializa por
                            s&iacute;, ni por medio de tercero la informaci&oacute;n, Contenidos y/o Servicios
                            disponibles en las p&aacute;ginas enlazadas, ni los controla previamente, aprueba o vigila,
                            ni los hace propios.
                          </p>
                          <p>
                            La persona usuaria, por tanto, debe extremar la prudencia en la valoraci&oacute;n y
                            utilizaci&oacute;n de la informaci&oacute;n, contenidos y servicios existentes en las
                            p&aacute;ginas enlazadas. Debido a que INDABA no tiene control alguno sobre las
                            p&aacute;ginas enlazadas a trav&eacute;s de los v&iacute;nculos que se incorporan en el
                            Sitio Web el usuario reconoce y acepta que INDABA no asume responsabilidad alguna por el
                            contenido ni por los servicios a los que el usuario pueda acceder en dichas p&aacute;ginas
                            ni por cualquier productos que se comercialice en los mismos.
                          </p>
                          <h4>GARANT&Iacute;AS Y RESPONSABILIDAD</h4>
                          <p>
                            Salvo que la Ley determine expresamente lo contrario, o indicaci&oacute;n expresa en
                            contrario, la persona usuaria reconoce y acepta expresamente que INDABA no otorga ninguna
                            garant&iacute;a de cualquier naturaleza, ya sea expresa o impl&iacute;cita sobre el Sitio
                            Web, o los Contenidos y Servicios que en &eacute;l se incorporan, incluyendo, a
                            t&iacute;tulo enunciativo y no limitativo:
                          </p>
                          <ol>
                            <li>
                              La disponibilidad y continuidad del funcionamiento del Sitio Web y, en particular, aunque
                              no de modo exclusivo, que las personas usuarias puedan efectivamente utilizar el Sitio
                              Web, los Contenidos y los Servicios, o subdominios.
                            </li>
                            <li>
                              Los niveles de calidad, interoperatividad y funcionalidad del Sitio Web, as&iacute; como
                              de los Servicios y/o Contenidos que incorpora.
                            </li>
                            <li>
                              La interrupci&oacute;n, suspensi&oacute;n o cancelaci&oacute;n del acceso al Sitio Web y a
                              los Contenidos y/o Servicios que incorpora.
                            </li>
                            <li>
                              La adecuaci&oacute;n para un prop&oacute;sito particular del Sitio Web y de los Servicios
                              o Contenidos incorporados en el mismo.
                            </li>
                            <li>
                              La certeza, integridad, exactitud y/o actualizaci&oacute;n de los Contenidos, Servicios,
                              textos, gr&aacute;ficos, enlaces o cualesquiera otros elementos incorporados en el Sitio
                              Web, as&iacute; como los resultados que pudieran obtenerse del acceso y/o uso de este
                              sitio web o de sus contenidos.
                            </li>
                            <li>
                              INDABA declina expresamente cualquier responsabilidad por error u omisi&oacute;n en la
                              informaci&oacute;n contenida en las p&aacute;ginas de este Sitio Web, as&iacute; como por
                              la falta de veracidad, exactitud, exhaustividad, pertinencia y/o actualidad de los
                              Contenidos.
                            </li>
                            <li>
                              El acceso no autorizado y la alteraci&oacute;n de los datos almacenados y transmitidos a
                              trav&eacute;s del Sitio Web o de los servicios que ofrece al respecto.
                            </li>
                            <li>
                              La ausencia de virus u otros elementos en los contenidos que puedan producir alteraciones
                              en su sistema inform&aacute;tico (software y hardware) o en los documentos
                              electr&oacute;nicos y ficheros almacenados en su sistema inform&aacute;tico. La persona
                              usuaria es consciente de, y acepta voluntariamente, que el uso del Sitio Web, de los
                              Servicios y de los Contenidos tiene lugar, en todo caso, bajo su responsabilidad, por lo
                              cual adoptar&aacute; todas aquellas medidas que fuesen necesarias a los efectos de
                              minimizar los riesgos, incluyendo la adopci&oacute;n de las medidas de seguridad que
                              fueren necesarias para garantizar procedimientos antivirus y de recuperaci&oacute;n de
                              datos. As&iacute; pues, salvo que la ley imponga expresamente lo contrario y
                              exclusivamente con la medida y extensi&oacute;n en que lo imponga, INDABA no garantiza ni
                              asume responsabilidad alguna respecto del acceso y uso del Sitio Web o de los Contenidos
                              y/o Servicios que en &eacute;l se incorporen.
                            </li>
                          </ol>
                          <h4>FUERZA MAYOR</h4>
                          <p>
                            Sin perjuicio de lo anterior, INDABA no ser&aacute; responsable de los retrasos o fallos que
                            se produjeran en el acceso, funcionamiento y operatividad del Sitio Web, sus Contenidos y/o
                            Servicios, as&iacute; como tampoco de las interrupciones, suspensiones o el mal
                            funcionamiento del mismo, cuando tuvieren su origen en aver&iacute;as producidas por
                            cat&aacute;strofes naturales como terremotos, inundaciones, rayos o incendios, situaciones
                            de fuerza mayor, situaciones de urgencia extrema tales como guerras, operaciones militares,
                            disturbios civiles, huelgas, cierres patronales o cualquier otra situaci&oacute;n de fuerza
                            mayor o causa fortuita.
                          </p>
                          <h3>DATOS DE CAR&Aacute;CTER PERSONAL</h3>
                          <h4>Condiciones Generales</h4>
                          <p>
                            Para utilizar o tener acceso a determinados Servicios y/o Contenidos, INDABA podr&aacute;
                            requerir a las personas usuarias la cumplimentaci&oacute;n de ciertos formularios de
                            registro que implican necesariamente el suministro de ciertos datos de car&aacute;cter
                            personal.
                          </p>
                          <p>
                            INDABA se compromete a tratar los datos personales de la persona usuaria de conformidad con
                            lo establecido en la legislaci&oacute;n vigente en la materia. Concretamente, se compromete
                            a aplicar lo dispuesto en la Ley Org&aacute;nica 3/2018, de 5 de diciembre, de
                            Protecci&oacute;n de Datos Personales y garant&iacute;a de los derechos digitales, y en el
                            Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016.
                          </p>
                          <p>
                            Para m&aacute;s informaci&oacute;n sobre el tratamiento de sus datos personales en el
                            portal, dir&iacute;jase a la Pol&iacute;tica de Privacidad.
                          </p>
                          <p>
                            INDABA ha adoptado y adoptar&aacute; todas las medidas t&eacute;cnicas y organizativas de
                            seguridad que sean de obligaci&oacute;n de conformidad con lo establecido por la
                            legislaci&oacute;n vigente y los est&aacute;ndares de calidad existentes en el sector, a fin
                            de garantizar al m&aacute;ximo la seguridad y confidencialidad de las comunicaciones.
                          </p>
                          <p>
                            No obstante lo anterior, la persona usuaria reconoce y acepta que las medidas de seguridad
                            en Internet no son inexpugnables. Las redes utilizadas en Internet no son seguras y
                            cualquier comunicaci&oacute;n enviada por este medio puede ser interceptada o modificada por
                            personas no autorizadas. No obstante lo anterior, INDABA advierte que el estado actual de la
                            t&eacute;cnica no garantiza la no vulneraci&oacute;n de los sistemas de seguridad o de la
                            inviolabilidad de las comunicaciones cuando estos son transportados a trav&eacute;s de
                            cualesquiera redes de telecomunicaci&oacute;n. As&iacute; pues, INDABA no puede garantizar
                            la plena privacidad y seguridad de la utilizaci&oacute;n del Sitio Web y de los Contenidos
                            y/o Servicios y, en particular, que terceros no autorizados no puedan tener conocimiento de
                            la clase, condiciones, caracter&iacute;sticas y circunstancias del uso que las personas
                            usuarias hacen del Sitio Web y de los Contenidos y/o Servicios.
                          </p>
                          <h3>DERECHOS DE PROPIEDAD INTELECTUAL, INDUSTRIAL Y OTROS DERECHOS</h3>
                          <h4>Legislaci&oacute;n Aplicable</h4>
                          <p>
                            El presente Sitio Web, as&iacute; como los Contenidos y elementos que en &eacute;l se
                            integran, son propiedad de INDABA, estando protegidos, sin limitaci&oacute;n alguna, por las
                            leyes de propiedad intelectual e industrial del Estado espa&ntilde;ol y por los Tratados y
                            Convenios internacionales que pudieran resultar aplicables.
                          </p>
                          <h4>Propiedad</h4>
                          <p>
                            INDABA es la titular exclusiva de todos los derechos de propiedad: intelectual, industrial y
                            cualquier otra que pudiera recaer sobre el Sitio Web; asimismo, quedan reservados todos los
                            derechos sobre cualesquiera Contenidos, Servicios o elementos de su propiedad que se
                            incorporaran en el Sitio Web, incluyendo, a t&iacute;tulo meramente enunciativo y no
                            limitativo:
                          </p>
                          <ol>
                            <li>
                              aquellos elementos que conforman la apariencia visual, imagen gr&aacute;fica y otros
                              est&iacute;mulos sensoriales de las p&aacute;ginas web que conforman el Sitio Web;
                            </li>
                            <li>la arquitectura de navegaci&oacute;n;</li>
                            <li>los c&oacute;digos fuente de las p&aacute;ginas web;</li>
                            <li>fotograf&iacute;as,</li>
                            <li>grabaciones,</li>
                            <li>documentos o publicaciones</li>
                            <li>Intranet</li>
                            <li>tecnolog&iacute;a,</li>
                            <li>logotipos y</li>
                            <li>signos distintivos.</li>
                          </ol>
                          <p>
                            A todo ello, en su conjunto, se le denominar&aacute; en lo sucesivo, la
                            &laquo;Propiedad&raquo;.
                          </p>
                          <h4>Propiedad de Terceros</h4>
                          <p>
                            La persona usuaria reconoce y acepta que en el Sitio Web se encuentran accesibles Contenidos
                            y Servicios propiedad de terceros cuyos derechos se encuentran protegidos por la
                            legislaci&oacute;n aplicable en materia de propiedad intelectual, industrial, derechos de
                            explotaci&oacute;n del valor comercial y publicitario de la imagen y otros derechos
                            an&aacute;logos, seg&uacute;n sea el caso.
                          </p>
                          <h4>Reserva de Derechos</h4>
                          <p>
                            La persona usuaria se compromete a no retirar, suprimir, alterar, manipular ni en modo
                            alguno modificar: Aquellas notas, leyendas, indicaciones o s&iacute;mbolos que bien INDABA o
                            los leg&iacute;timos titulares de los derechos incorporen a sus propiedades en materia de
                            propiedad intelectual o industrial (como por ejemplo, copyright, &copy;, &reg; y &trade;,
                            etc.).
                          </p>
                          <h3>LICENCIAS SOBRE LA PROPIEDAD</h3>
                          <p>
                            La persona usuaria reconoce que en virtud de estas Condiciones Generales, INDABA no cede ni
                            transfiere a la persona usuaria ning&uacute;n derecho sobre su Propiedad. INDABA s&oacute;lo
                            autoriza a la persona usuaria el acceso y uso de los mismos de conformidad con los
                            t&eacute;rminos indicados en las presentes Condiciones. INDABA autoriza a las personas
                            usuarias a acceder y navegar en el Sitio Web, utilizando los Servicios y visualizando los
                            Contenidos que all&iacute; se incorporen. Las personas usuarias no est&aacute;n autorizados
                            para copiar, distribuir (incluyendo correos electr&oacute;nicos e Internet), transmitir,
                            comunicar, modificar, alterar, transformar, ceder o, en cualquier otra forma desplegar
                            actividades que conlleven el uso comercial del Sitio Web, sus p&aacute;ginas, Contenidos o
                            elementos que lo integran, ya sea con car&aacute;cter parcial o total, sin que conste el
                            expreso consentimiento, otorgado por escrito, del leg&iacute;timo titular de los derechos de
                            explotaci&oacute;n.
                          </p>
                          <p>
                            El acceso, visualizaci&oacute;n y, en su caso, descarga de los Contenidos y/o Servicios se
                            realizar&aacute; siempre y en todo caso con fines estrictamente personales y no comerciales.
                            INDABA se reserva todos los derechos sobre la Propiedad incluyendo, a t&iacute;tulo
                            enunciativo y no limitativo, todos los derechos de propiedad intelectual e industrial que
                            ostente sobre los mismos. INDABA no concede ninguna otra licencia o autorizaci&oacute;n de
                            uso a la persona usuaria sobre su Propiedad distinta de la que expresamente se detalla en la
                            presente cl&aacute;usula.
                          </p>
                          <h4>LICENCIA DE ENLACES</h4>
                          <p>
                            Cualquier acto de establecer un enlace entre una p&aacute;gina web y el Sitio Web o
                            cualquier otra pretensi&oacute;n de enlace requerir&aacute; la previa aceptaci&oacute;n por
                            escrito de INDABA.
                          </p>
                          <h4>TERMINACI&Oacute;N DE LICENCIAS</h4>
                          <p>
                            INDABA se reserva el derecho de terminar o modificar en cualquier momento y por cualquier
                            causa, las licencias otorgadas en virtud de las presentes Condiciones Generales. Sin
                            perjuicio de ello, INDABA podr&aacute; emprender acciones legales contra cualquier
                            utilizaci&oacute;n por parte de la persona usuaria que:
                          </p>
                          <ol>
                            <li>no sea conforme a los t&eacute;rminos y condiciones aqu&iacute; especificados;</li>
                            <li>
                              infrinja o vulnere los derechos de propiedad intelectual e industrial u otros
                              an&aacute;logos de INDABA o de cualquier otro tercer leg&iacute;timo titular; o
                            </li>
                            <li>infrinja cualquier normativa que sea de aplicaci&oacute;n.</li>
                          </ol>
                          <p>
                            La persona usuaria estar&aacute; obligado a modificar o retirar inmediatamente de su
                            p&aacute;gina web cualquier Propiedad de INDABA, o retirar cualquier enlace al Sitio Web,
                            cuando as&iacute; se lo requiera INDABA.
                          </p>
                          <h3>PROCEDIMIENTO DE NOTIFICACI&Oacute;N DE INFRACCIONES</h3>
                          <p>
                            En el caso de que cualquier persona usuaria o un tercero considere que existen hechos o
                            circunstancias que revelen el car&aacute;cter il&iacute;cito de la utilizaci&oacute;n de
                            cualquier contenido y/o servicio, o de la realizaci&oacute;n de cualquier actividad
                            il&iacute;cita en las p&aacute;ginas web incluidas en el Sitio Web, o a trav&eacute;s de los
                            Servicios prestados, podr&aacute; ponerse en contacto con INDABA en el domicilio social
                            arriba indicado, facilitando la siguiente informaci&oacute;n:
                          </p>
                          <ol>
                            <li>
                              El nombre, apellidos, documento nacional de identidad, direcci&oacute;n, n&uacute;mero de
                              tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico del reclamante, as&iacute;
                              como en su caso, la firma del titular de los derechos supuestamente infringidos o, en su
                              caso, de la persona autorizada para actuar en su nombre y representaci&oacute;n.
                            </li>
                            <li>
                              Determinar la supuesta actividad il&iacute;cita y, en particular, cuando se trate de una
                              supuesta violaci&oacute;n de derechos de propiedad intelectual o industrial,
                              descripci&oacute;n precisa y concreta de los contenidos protegidos as&iacute; como de su
                              exacta localizaci&oacute;n.
                            </li>
                          </ol>
                          <h3>VIGENCIA DE LAS CONDICIONES GENERALES Y SU MODIFICACI&Oacute;N</h3>
                          <p>
                            La relaci&oacute;n jur&iacute;dica derivada del acceso y la utilizaci&oacute;n del Sitio
                            Web, as&iacute; como de los Contenidos y Servicios en &eacute;l incorporados, tiene una
                            duraci&oacute;n indefinida. Asimismo cualquiera de las partes podr&aacute; dar por terminada
                            o suspender la presente relaci&oacute;n contractual unilateralmente en cualquier momento y
                            sin m&aacute;s causa que su voluntad en tal sentido. Sin perjuicio de lo anterior, dicha
                            relaci&oacute;n se tendr&aacute; por terminada con car&aacute;cter inmediato cuando INDABA
                            publique unas nuevas Condiciones Generales. El acceso y utilizaci&oacute;n del Sitio Web
                            implicar&aacute; la plena adhesi&oacute;n y aceptaci&oacute;n de las nuevas condiciones y,
                            consecuentemente, el inicio de una nueva relaci&oacute;n jur&iacute;dica. INDABA se reserva
                            la facultad de modificar, en cualquier momento, y sin aviso previo, las presentes
                            Condiciones Generales.
                          </p>
                          <h3>CESI&Oacute;N A TERCEROS</h3>
                          <p>
                            La persona usuaria no podr&aacute; ceder, transferir, gravar o subrogar en favor de terceras
                            partes los derechos y obligaciones establecidos en estas Condiciones Generales. INDABA
                            podr&aacute; ceder, transferir, gravar o subrogar a favor de terceras partes, total o
                            parcialmente, los derechos y obligaciones asumidas en virtud de la relaci&oacute;n
                            contractual aqu&iacute; expuesta, as&iacute; como la posici&oacute;n contractual a cualquier
                            tercer parte, entendi&eacute;ndose por medio de la presente cl&aacute;usula que la persona
                            usuaria otorga autorizaci&oacute;n suficiente a tal efecto.
                          </p>
                          <h3>LEY APLICABLE Y JURISDICCI&Oacute;N COMPETENTE</h3>
                          <p>
                            El Sitio Web es operado y controlado por INDABA desde sus oficinas en Espa&ntilde;a.
                            Consecuentemente, todas las cuestiones que pudieran derivarse del acceso y/o uso del mismo
                            se entender&aacute;n reguladas e interpretadas de conformidad con la legislaci&oacute;n
                            espa&ntilde;ola. En el caso de que la persona usuaria tenga su domicilio fuera de
                            Espa&ntilde;a, INDABA y la persona usuaria se someten, con renuncia expresa a cualquier otro
                            fuero, a los Juzgados y Tribunales competentes.
                          </p>
                          <h3>NOTIFICACIONES</h3>
                          <p>
                            Salvo indicaci&oacute;n en contrario, todas las notificaciones, requerimientos, acuerdos,
                            consentimientos, aceptaciones, aprobaciones o comunicaciones que fueren precisas de
                            conformidad con lo dispuesto en las presentes Condiciones Generales o que, de una u otra
                            forma, estuvieren relacionadas con el mismo, deber&aacute;n ser plasmadas por escrito, y
                            enviadas a INDABA por correo al domicilio social de la compa&ntilde;&iacute;a.
                          </p>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
      <footer id="Footer" class="clearfix">
        <div class="widgets_wrapper" style="padding: 70px 0 20px">
          <div class="container">
            <div class="column one-second">
              <aside class="widget_text widget widget_custom_html">
                <div class="textwidget custom-html-widget">
                  <div class="image_frame image_item no_link scale-with-grid alignnone no_border">
                    <div class="image_wrapper">
                      <img class="scale-with-grid" src="../images/indaba/logo-indaba.png" />
                    </div>
                  </div>
                  <hr class="no_line" style="margin: 0 auto 80px" />
                  <p style="font-size: 30px; line-height: 30px">
                    <a style="color: #4767aa" href="https://es.linkedin.com/company/indaba-consultores-s-l-"
                      ><i class="icon-linkedin-circled"></i
                    ></a>
                    <a style="color: #1da1f2" href="https://twitter.com/indabalks?lang=es"
                      ><i class="icon-twitter-circled"></i
                    ></a>
                  </p>
                </div>
              </aside>
            </div>
            <div class="column one-fourth">
              <aside class="widget_text widget widget_custom_html">
                <h4>Contacta con nosotros</h4>
                <div class="textwidget custom-html-widget">
                  <p>
                    Puedes contactar con nosotros por los siguientes medios o rellenando el formulario en la
                    <a href="contacto.html">página de contacto</a>.
                  </p>
                  <a href="tel:+34943261121"><h4>(+34) 943 261121</h4></a>
                  <p><a href="mailto:indaba@indaba.es">indaba@indaba.es</a></p>
                </div>
              </aside>
            </div>
            <div class="column one-fourth">
              <aside class="widget_text widget widget_custom_html">
                <h4>Localización</h4>
                <div class="textwidget custom-html-widget">
                  <p>
                    Parque Empresarial de Zuatzu<br />
                    Edificio Urumea, Planta 1ª, Local 1 <br />
                    Zubiberri Bidea, 31 <br />
                    20018 Donostia-San Sebastián (Gipuzkoa)
                  </p>
                  <p>
                    <a href="http://goo.gl/maps/QNLzt" target="_blank" class="link">Google Maps</a>
                  </p>
                </div>
              </aside>
            </div>
          </div>
        </div>
        <div class="footer_copy">
          <div class="container">
            <div class="column one">
              <a id="back_to_top" class="button button_js" href="#"><i class="icon-up-open-big"></i></a>
              <div class="copyright">
                &copy; 2022 Indaba. /
                <a href="privacidad.html">Politica de privacidad</a>
                / <a href="aviso-legal.html">Aviso Legal</a>
              </div>
            </div>
          </div>
        </div>
      </footer>
    </div>

    <!-- side menu -->
    <div id="Side_slide" class="right dark" data-width="250">
      <div class="close-wrapper">
        <a href="#" class="close"><i class="icon-cancel-fine"></i></a>
      </div>
      <div class="menu_wrapper"></div>
    </div>
    <div id="body_overlay"></div>

    <!-- JS -->
    <script src="../js/jquery-2.1.4.min.js"></script>
    <script src="../js/mfn.menu.js"></script>
    <script src="../js/jquery.plugins.js"></script>
    <script src="../js/animations/animations.js"></script>
    <script src="../js/scripts.js"></script>
  </body>
</html>
